<?php
// Text
$_['text_subject']          = '%s - Поръчка %s';
$_['text_greeting']         = 'Благодарим за интереса към предлаганите от %s продукти. Поръчката ви е подадена към нашата система. Очаквайте обаждане за потвърждение в рамките на 24 часа. Моля, имайте предвид, че непотвъдени поръчки не се изпълняват!';
$_['text_link']             = 'Можете да видите поръчката си, като сликнете на линка долу:';
$_['text_order_detail']     = 'Подробности за поръчката';
$_['text_instruction']      = 'Инструкции';
$_['text_order_id']         = 'Поръчка номер:';
$_['text_date_added']       = 'Дата:';
$_['text_order_status']     = 'Статус на поръчката:';
$_['text_payment_method']   = 'Метод на плащане:';
$_['text_shipping_method']  = 'Метод на доставка:';
$_['text_email']            = 'E-mail:';
$_['text_telephone']        = 'Телефон:';
$_['text_ip']               = 'IP Address:';
$_['text_payment_address']  = 'Адрес за плащане';
$_['text_shipping_address'] = 'Адрес за доставка';
$_['text_products']         = 'Продукти';
$_['text_product']          = 'Продукт';
$_['text_model']            = 'Код на продукт';
$_['text_quantity']         = 'Количество';
$_['text_price']            = 'Единична Цена';
$_['text_order_total']      = 'Междинна сума';
$_['text_total']            = 'Общо';
$_['text_download']         = 'След потвърждение на плащането, можете да свалите вашите дигитални продукти от линка долу:';
$_['text_comment']          = 'Коментари към вашата поръчка:';
$_['text_footer']           = 'Моля, отговорете на този e-mail ако имате въпроси.';